Repository: mullvad/mullvadvpn-app
Catalog: ios/Assets/Localizable.xcstrings
Source language: en
Languages: da, de, es, fi, fr, it, ja, ko, my, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

source: DAITA isn't available at the currently selected location. After enabling, please go to the "Select location" view and select a location that supports DAITA.
da: DAITA er ikke tilgængeligt på den aktuelt valgte placering. Når du har aktiveret, skal du gå til visningen "Vælg placering" og vælge en placering, der understøtter DAITA.
de: DAITA ist am ausgewählten Standort nicht verfügbar. Wechseln Sie nach der Aktivierung zur Ansicht „Standort auswählen“ und wählen Sie einen Standort aus, der DAITA unterstützt.
es: DAITA no está disponible en la ubicación seleccionada actualmente. Tras habilitarla, vaya a la vista «Seleccionar ubicación» y seleccione una ubicación que admita DAITA.
fi: DAITA ei ole käytettävissä valitussa sijainnissa. Kun se on otettu käyttöön, siirry Valitse sijainti -näkymään ja valitse sijainti, joka tukee DAITAa.
fr: DAITA n'est pas disponible à l'emplacement actuellement sélectionné. Une fois l'activation effectuée, veuillez accéder à l'affichage « Sélectionner une localisation » et sélectionner une localisation qui prend en charge DAITA.
it: DAITA non è disponibile nella posizione attualmente selezionata. Dopo aver abilitato DAITA, accedi alla vista "Seleziona posizione" e seleziona una posizione che supporti DAITA.
ja: 現在選択中の場所ではDAITAをご利用いただけません。有効化した後に「場所を選択」画面へ移動し、DAITAをサポートしている場所を選択してください。
ko: 현재 선택한 위치에서는 DAITA를 이용할 수 없습니다. 활성화 후 "위치 선택" 창으로 이동해 DAITA를 지원하는 위치를 선택하세요.
my: DAITA ကို လက်ရှိရွေးချယ်ထားသောနေရာတွင် ရရှိနိုင်ခြင်း မရှိပါ။ ဖွင့်ပြီးနောက် "တည်နေရာရွေးချယ်ရန်" ပြသမှုသို့ သွားပြီး DAITA ကို ပံ့ပိုးပေးသော တည်နေရာကို ရွေးချယ်ပါ။
nb: DAITA er ikke tilgjengelig på valgt plassering. Etter aktiveringen kan du gå til «Velg plassering» og velge en plassering som støtter DAITA.
nl: DAITA is niet beschikbaar op de momenteel geselecteerde locatie. Nadat het is ingeschakeld, gaat u naar de weergave "Locatie" en selecteert u een locatie die DAITA ondersteunt.
pl: System DAITA nie jest dostępny w aktualnie wybranej lokalizacji. Po włączeniu przejdź do widoku „Wybierz lokalizację” i wybierz lokalizację, która obsługuje DAITA.
pt: A DAITA não está disponível na localização atualmente selecionada. Após a ativar, aceda à vista "Selecionar localização" e selecione uma localização que suporte a DAITA.
ru: DAITA не поддерживается для выбранного сейчас местоположения. После включения параметра перейдите в раздел «Выбор местоположения» и выберите локацию, где поддерживается DAITA.
sv: DAITA är inte tillgängligt på den nuvarande valda platsen. Efter aktivering går du till "Välj plats" och väljer en plats som stöder DAITA.
th: DAITA ไม่สามารถใช้งานได้ ณ ตำแหน่งที่เลือกไว้ในปัจจุบัน หลังจากเปิดใช้งานแล้ว โปรดไปที่มุมมอง "เลือกตำแหน่ง" และเลือกตำแหน่งที่รองรับ DAITA
tr: DAITA şu anda seçili konumda kullanılamıyor. Etkinleştirdikten sonra lütfen "Konum seç" görünümüne gidin ve DAITA'yı destekleyen bir konum seçin.
zh_hans: DAITA 在当前所选位置不可用。启用后，请前往“选择位置”视图并选择一个支持 DAITA 的位置。
zh_hant: 無法在目前所選位置使用 DAITA。啟用後，請前往「選擇位置」畫面，選擇支援 DAITA 的位置。

source: DAITA isn't available on the current entry server. After enabling, please go to the "Select location" view and select an entry location that supports DAITA.
da: DAITA er ikke tilgængeligt på den aktuelle indgangsserver. Når du har aktiveret det, skal du gå til visningen "Vælg placering" og vælge en indgangsplacering, der understøtter DAITA.
de: DAITA ist auf dem aktuellen Eingangsserver nicht verfügbar. Sobald es aktiviert ist, gehen Sie zur Ansicht „Standort auswählen“ und wählen Sie einen Standort aus, der DAITA unterstützt.
es: DAITA no está disponible en el servidor de entrada actual. Tras habilitarla, vaya a la vista «Seleccionar ubicación» y seleccione una ubicación de entrada que admita DAITA.
fi: DAITA ei ole käytettävissä nykyisellä tulopalvelimella. Kun se on otettu käyttöön, siirry Valitse sijainti -näkymään ja valitse tulosijainti, joka tukee DAITAa.
fr: DAITA n'est pas disponible pour le serveur d'entrée actuel. Une fois l'activation effectuée, veuillez accéder à l'affichage « Sélectionner une localisation » et sélectionner une localisation d'entrée qui prend en charge DAITA.
it: DAITA non è disponibile sul server di entrata attuale. Dopo l'abilitazione, accedi alla vista "Seleziona posizione" e seleziona una posizione che supporti DAITA.
ja: 現在の入口サーバーではDAITAをご利用いただけません。有効化した後に「場所を選択」画面へ移動し、DAITAをサポートしている入口の場所を選択してください。
ko: 현재 진입 서버에서는 DAITA를 이용할 수 없습니다. 활성화 후 "위치 선택" 창으로 이동해 DAITA를 지원하는 진입 위치를 선택하세요.
my: လက်ရှိ အဝင်ဆာဗာတွင် DAITA ကို မရရှိနိုင်ပါ။ DAITA ကို ဖွင့်ပြီးနောက် “တည်နေရာ ရွေးချယ်ရန်” ပြသမှုသို့ သွားပြီး DAITA ကို လုပ်ဆောင်နိုင်သော အဝင် တည်နေရာတစ်ခုကို ရွေးချယ်ပါ။
nb: DAITA er ikke tilgjengelig på gjeldende inngangsserver. Etter aktiveringen kan du gå til «Velg plassering» og velge en inngangsplassering som støtter DAITA.
nl: DAITA is niet beschikbaar voor de huidige inkomende server. Nadat het is ingeschakeld, gaat u naar de weergave "Locatie" en selecteert u een inkomende locatie die DAITA ondersteunt.
pl: System DAITA nie jest dostępny na bieżącym serwerze wejściowym. Po włączeniu przejdź do widoku „Wybierz lokalizację” i wybierz lokalizację wejściową, która obsługuje DAITA.
pt: A DAITA não está disponível no servidor de entrada atual. Após a ativar, aceda à vista "Selecionar localização" e selecione uma localização de entrada que suporte a DAITA.
ru: DAITA не поддерживается на текущем сервере входа. После включения параметра перейдите в раздел «Выбор местоположения» и выберите входную локацию, где поддерживается DAITA.
sv: DAITA är inte tillgängligt på den nuvarande startservern. Efter aktivering går du till "Välj plats" och väljer en plats som stöder DAITA.
th: DAITA ไม่สามารถใช้งานได้บนเซิร์ฟเวอร์ปัจจุบัน หลังจากเปิดใช้งานแล้ว โปรดไปที่มุมมอง "เลือกตำแหน่ง" และเลือกตำแหน่งที่รองรับ DAITA
tr: DAITA mevcut giriş sunucusunda kullanılamıyor. Etkinleştirdikten sonra lütfen "Konum Seç" görünümüne gidin ve DAITA'yı destekleyen bir giriş konumu seçin.
zh_hans: DAITA 在当前入口服务器上不可用。启用后，请前往“选择位置”视图并选择一个支持 DAITA 的入口位置。
zh_hant: 無法在目前的入口伺服器使用 DAITA。啟用後，請前往「選擇位置」畫面，選擇支援 DAITA 的入口位置。

source: Delete
da: Slet
de: Löschen
es: Eliminar
fi: Poista
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
my: ဖျက်ရန်
nb: Slett
nl: Verwijderen
pl: Usuń
pt: Eliminar
ru: Удалить
sv: Ta bort
th: ลบ
tr: Sil
zh_hans: 删除
zh_hant: 刪除

source: Delete %@?
da: Vil du slette %@?
de: %@ löschen?
es: ¿Eliminar %@?
fi: Poistetaanko %@?
fr: Supprimer %@ ?
it: Eliminare %@?
ja: %@を削除しますか？
ko: %@을(를) 삭제하시겠습니까?
my: %@ ကို ဖျက်မည်လား။
nb: Vil du slette %@?
nl: %@ verwijderen?
pl: Usunąć %@?
pt: Eliminar %@?
ru: Удалить: %@?
sv: Ta bort %@?
th: ลบ %@ หรือไม่
tr: %@ silinsin mi?
zh_hans: 是否删除%@？
zh_hant: 是否刪除 %@？

source: Delete account
da: Slet konto
de: Konto löschen
es: Eliminar cuenta
fi: Poista tili
fr: Supprimer le compte
it: Elimina account
ja: アカウントを削除する
ko: 계정 삭제
my: အကောင့် ဖျက်ရန်
nb: Slett konto
nl: Account verwijderen
pl: Usuń konto
pt: Eliminar conta
ru: Удалить учетную запись
sv: Ta bort konto
th: ลบบัญชี
tr: Hesabı sil
zh_hans: 删除帐户
zh_hant: 刪除帳戶

source: Delete list
da: Slet liste
de: Liste löschen
es: Eliminar lista
fi: Poista luettelo
fr: Supprimer la liste
it: Elimina elenco
ja: リストを削除
ko: 목록 삭제
my: စာရင်းကို ဖျက်ရန်
nb: Slett liste
nl: Lijst verwijderen
pl: Usuń listę
pt: Eliminar lista
ru: Удалить список
sv: Ta bort lista
th: ลบรายการ
tr: Listeyi sil
zh_hans: 删除列表
zh_hant: 刪除清單

source: Delete method
da: Slet metode
de: Methode löschen
es: Eliminar método
fi: Poista menetelmä
fr: Supprimer la méthode
it: Elimina metodo
ja: 方法を削除
ko: 방법 삭제
my: နည်းလမ်းကို ဖျက်ရန်
nb: Slett metoden
nl: Methode verwijderen
pl: Usuń metodę
pt: Eliminar método
ru: Удалить метод
sv: Radera metod
th: ลบวิธีการ
tr: Yöntemi sil
zh_hans: 删除方法
zh_hant: 刪除方式

source: Deleting account...
da: Sletter konto ...
de: Konto wird gelöscht …
es: Eliminando cuenta...
fi: Poistetaan tiliä...
fr: Suppression du compte...
it: Eliminazione account...
ja: アカウントを削除しています...
ko: 계정 삭제 중...
my: အကောင့် ဖျက်နေဆဲ...
nb: Sletter konto …
nl: Account wordt verwijderd...
pl: Usuwanie konta...
pt: A eliminar conta...
ru: Удаление учетной записи...
sv: Tar bort konto …
th: กำลังลบบัญชี...
tr: Hesap siliniyor...
zh_hans: 正在删除帐户…
zh_hant: 正在刪除帳戶…

source: Denmark
da: Danmark
de: Dänemark
es: Dinamarca
fi: Tanska
fr: Danemark
it: Danimarca
ja: デンマーク
ko: 덴마크
my: ဒိန်းမတ်
nb: Danmark
nl: Denemarken
pl: Dania
pt: Dinamarca
ru: Дания
sv: Danmark
th: เดนมาร์ก
tr: Danimarka
zh_hans: 丹麦
zh_hant: 丹麥

source: Device is inactive
da: Enheden er inaktiv
de: Gerät ist inaktiv
es: El dispositivo está inactivo
fi: Laite ei ole aktiivinen
fr: L'appareil est inactif
it: Il dispositivo è inattivo
ja: デバイスが無効です
ko: 장치가 비활성 상태입니다.
my: စက်သည် သက်ဝင်လုပ်ဆောင်မှု မရှိပါ
nb: Enheten er inaktiv
nl: Apparaat is niet actief
pl: Urządzenie nieaktywne
pt: O dispositivo está desativado
ru: Устройство неактивно
sv: Enheten är inaktiv
th: อุปกรณ์ไม่ได้ใช้งาน
tr: Cihaz etkin değil
zh_hans: 设备处于非活动状态
zh_hant: 裝置處於非活動狀態

source: Device name
da: Enhedsnavn
de: Gerätename
es: Nombre del dispositivo
fi: Laitteen nimi
fr: Nom de l'appareil
it: Nome dispositivo
ja: デバイス名
ko: 장치 이름
my: စက်အမည်
nb: Enhetsnavn
nl: Apparaatnaam
pl: Nazwa urządzenia
pt: Nome do dispositivo
ru: Имя устройства
sv: Enhetens namn
th: ชื่ออุปกรณ์
tr: Cihaz adı
zh_hans: 设备名称
zh_hant: 裝置名稱

source: Device name: %@
da: Enhedsnavn: %@
de: Gerätename: %@
es: Nombre del dispositivo: %@
fi: Laitteen nimi: %@
fr: Nom de l'appareil : %@
it: Nome del dispositivo: %@
ja: デバイス名: %@
ko: 장치 이름: %@
my: စက်အမည်- %@
nb: Enhetsnavn: %@
nl: Apparaatnaam: %@
pl: Nazwa urządzenia: %@
pt: Nome do dispositivo: %@
ru: Имя устройства: %@
sv: Enhetsnamn: %@
th: ชื่ออุปกรณ์: %@
tr: Cihaz adı: %@
zh_hans: 设备名称：%@
zh_hant: 裝置名稱：%@

source: Direct only
da: Kun direkte
de: Nur direkt
es: Conexión directa
fi: Vain suora
fr: Directe uniquement
it: Solo diretta
ja: ダイレクトのみ
ko: 직접 전용
my: တိုက်ရိုက်သာ
nb: Kun direkte
nl: Alleen rechtstreeks
pl: Tylko Direct
pt: Apenas direta
ru: Только напрямую
sv: Endast direkt
th: โดยตรงเท่านั้น
tr: Yalnızca doğrudan
zh_hans: 仅直连
zh_hant: 僅直接連線

source: Disable all "%@" above to activate this setting.
da: Deaktiver alle "%@" ovenfor for at aktivere denne indstilling.
de: Deaktivieren Sie oben alle „%@“, um diese Einstellung zu aktivieren.
es: Deshabilite todos los «%@» de arriba para activar este ajuste.
fi: Ota tämä asetus käyttöön poistamalla kaikki %@ käytöstä yllä.
fr: Désactivez tous les « %@ » ci-dessus pour activer ce paramètre.
it: Disabilita tutti i "%@" sopra per attivare questa impostazione.
ja: この設定を有効にするには、上の [%@] をすべて無効にしてください。
ko: 이 설정을 활성화하려면 위의 모든 "%@"를 비활성화하세요.
my: ဤဆက်တင်ကိုဖွင့်ရန် အထက်ရှိ "%@" အားလုံးကို ပိတ်ပါ။
nb: Deaktiver alle «%@» ovenfor for å aktivere denne innstillingen.
nl: Schakel alle "%@" hierboven uit om deze instelling te activeren.
pl: Aby aktywować to ustawienie, wyłącz powyżej wszystkie „%@”.
pt: Desative todos os "%@" acima para ativar esta definição.
ru: Чтобы активировать этот параметр, отключите все %@ выше.
sv: Inaktivera alla "%@" ovan för att aktivera inställningen.
th: ปิดใช้งาน "%@" ด้านบนทั้งหมด เพื่อเปิดใช้งานการตั้งค่านี้
tr: Bu ayarı etkinleştirmek için yukarıdaki "%@" seçeneklerinin tümünü devre dışı bırakın.
zh_hans: 停用上方的所有“%@”以激活此设置。
zh_hant: 停用上方所有「%@」以啟動此設定。

source: Disabling
da: Deaktiverer
de: Deaktivieren von
es: desactivación
fi: Poistetaan käytöstä
fr: La désactivation
it: Disabilitazione
ja: 無効化
ko: 비활성화:
my: ပိတ်ခြင်း
nb: Deaktiverer
nl: Uitschakelen van
pl: Wyłączanie:
pt: Desativar
ru: Отключение параметра
sv: Inaktivering av
th: การปิดใช้งาน
tr: devre dışı bırakmak
zh_hans: 停用
zh_hant: 正在停用

source: Discard changes
da: Vil du kassere ændringer
de: Änderungen verwerfen
es: Descartar cambios
fi: Hylätäänkö muokkaukset
fr: Annuler les modifications
it: Ignorare le modifiche
ja: 変更内容を破棄する
ko: 변경 사항을 취소하시겠습니까
my: အပြောင်းအလဲများကို ဖယ်ရှားရန်
nb: Forkaste endringer
nl: Wijzigingen verwerpen
pl: Odrzucić zmiany
pt: Descartar alterações
ru: Сбросить изменения
sv: Ignorera ändringarna
th: ละทิ้งการเปลี่ยนแปลงหรือไม่
tr: Değişiklikler iptal edilsin mi
zh_hans: 舍弃更改
zh_hant: 捨棄變更

source: Disconnect
da: Afbryd forbindelse
de: Verbindung trennen
es: Desconectar
fi: Katkaise yhteys
fr: Déconnexion
it: Disconnetti
ja: 接続解除
ko: 연결 끊기
my: ချိတ်ဆက်မှုဖြုတ်ရန်
nb: Koble fra
nl: Verbinding verbreken
pl: Rozłącz
pt: Desligar
ru: Отключить
sv: Koppla från
th: ตัดการเชื่อมต่อ
tr: Bağlantıyı kes
zh_hans: 断开连接
zh_hant: 中斷連線

source: DISCONNECTED
da: AFBRUDT
de: GETRENNT
es: DESCONECTADO
fi: YHTEYS KATKAISTU
fr: DÉCONNECTÉ
it: DISCONNESSO
ja: 切断中
ko: 연결 끊김
my: ချိတ်ဆက်မှု ဖြုတ်ထားသည်
nb: DEAKTIVERT
nl: VERBINDING VERBROKEN
pl: ROZŁĄCZONY
pt: DESLIGADO
ru: ОТКЛЮЧЕНО
sv: FRÅNKOPPLAD
th: ยกเลิกการเชื่อมต่อแล้ว
tr: BAĞLANTI KESİLDİ
zh_hans: 已断开连接
zh_hant: 已中斷連線

source: DISCONNECTING...
da: AFBRYDER...
de: TRENNEN …
es: DESCONECTANDO...
fi: YHTEYTTÄ KATKAISTAAN...
fr: DÉCONNEXION EN COURS...
it: DISCONNESSIONE...
ja: 切断しています...
ko: 연결을 끊는 중...
my: ချိတ်ဆက်မှုဖြုတ်ဆဲ...
nb: DEAKTIVERER …
nl: VERBINDING VERBREKEN...
pl: ROZŁĄCZANIE...
pt: A DESLIGAR...
ru: ОТКЛЮЧЕНИЕ...
sv: KOPPLAR FRÅN ...
th: กำลังยกเลิกการเชื่อมต่อ...
tr: BAĞLANTI KESİLİYOR...
zh_hans: 正在断开连接…
zh_hant: 正在中斷連線…

source: DNS content blockers
da: DNS-indholdsblokkere
de: DNS-Inhaltssperren
es: Bloqueadores de contenido DNS
fi: DNS-sisällönestotoiminnot
fr: Bloqueurs de contenu DNS
it: Blocchi dei contenuti DNS
ja: DNSコンテンツブロッカー
ko: DNS 콘텐츠 차단기
my: DNS အကြောင်းအရာ ပိတ်ဆို့မှုများ
nb: DNS-innholdsblokkering
nl: DNS-contentblokkeringen
pl: Funkcje blokowania treści DNS
pt: Bloqueadores de conteúdo de DNS
ru: DNS-блокировщики контента
sv: DNS-innehållsblockerare
th: ตัวบล็อกเนื้อหา DNS
tr: DNS içerik engelleyiciler
zh_hans: DNS 内容阻止程序
zh_hant: DNS 內容封鎖程式

source: DNS settings
da: DNS-indstillinger
de: DNS-Einstellungen
es: Configuración de DNS
fi: DNS-asetukset
fr: Paramètres DNS
it: Impostazioni DNS
ja: DNS設定
ko: DNS 설정
my: DNS ဆက်တင်များ
nb: DNS-innstillinger
nl: DNS-instellingen
pl: Ustawienia DNS
pt: Definições de DNS
ru: Настройки DNS
sv: DNS-inställningar
th: การตั้งค่า DNS
tr: DNS ayarları
zh_hans: DNS 设置
zh_hant: DNS 設定

source: Do you agree to remaining anonymous?
da: Accepterer du at være anonym?
de: Sind Sie einverstanden, anonym zu bleiben?
es: ¿Acepta permanecer anónimo?
fi: Haluatko pysyä anonyymina?
fr: Acceptez-vous de rester anonyme ?
it: Accetti di mantenere l'anonimato?
ja: 匿名状態を維持することに同意しますか？
ko: 익명을 유지하는 데 동의하십니까?
my: အမည်ဝှက်ထားရန် သဘောတူပါသလား။
nb: Samtykker du til å forbli anonym?
nl: Gaat u ermee akkoord om anoniem te blijven?
pl: Czy zgadzasz się na utrzymanie anonimowości?
pt: Concorda em permanecer anónimo?
ru: Согласны ли вы сохранить анонимность?
sv: Vill du förbli anonym?
th: คุณยินยอมที่จะไม่เปิดเผยตัวตนใช่ไหม
tr: Anonim kalmayı kabul ediyor musunuz?
zh_hans: 您是否同意保持匿名？
zh_hant: 您是否同意維持匿名？

source: Do you want to create a new account?
da: Vil du oprette en ny konto?
de: Möchten Sie ein neues Konto erstellen?
es: ¿Quiere crear una nueva cuenta?
fi: Haluatko luoda uuden tilin?
fr: Voulez-vous créer un nouveau compte ?
it: Vuoi creare un nuovo account?
ja: 新規アカウントを作成しますか？
ko: 새 계정을 만들고 싶으신가요?
my: အကောင့်သစ် ဖွင့်လိုပါသလား။
nb: Vil du opprette en ny konto?
nl: Wilt u een nieuw account aanmaken?
pl: Czy chcesz utworzyć nowe konto?
pt: Quer criar uma nova conta?
ru: Создать учетную запись?
sv: Vill du skapa ett nytt konto?
th: คุณต้องการสร้างบัญชีใหม่หรือไม่
tr: Yeni bir hesap oluşturmak istiyor musunuz?
zh_hans: 是否要创建新帐户？
zh_hant: 要建立新帳戶嗎？

source: Do you want to delete the list **%@**?
da: Vil du slette listen **%@**?
de: Möchten Sie die Liste **%@** löschen?
es: ¿Quiere eliminar la lista **%@**?
fi: Haluatko poistaa luettelon **%@**?
fr: Voulez-vous supprimer la liste **%@** ?
it: Vuoi eliminare l'elenco **%@**?
ja: リスト**「%@」** を削除しますか？
ko: **%@** 목록을 삭제하시겠습니까?
my: **%@** စာရင်းကို ဖျက်လိုပါသလား။
nb: Vil du slette listen **%@**?
nl: Wilt u de lijst **%@** verwijderen**?
pl: Czy chcesz usunąć listę **%@**?
pt: Pretende eliminar a lista **%@**?
ru: Действительно удалить список **%@**?
sv: Vill du ta bort listan **%@**?
th: คุณต้องการลบรายการ **%@** หรือไม่
tr: **%@** listesini silmek istiyor musunuz?
zh_hans: 是否要删除列表**%@**？
zh_hant: 是否刪除清單 **%@**？

source: Don’t have an account number?
da: Har du ikke noget kontonummer?
de: Sie haben keine Kontonummer?
es: ¿No tiene un número de cuenta?
fi: Eikö sinulla ole tilin numeroa?
fr: Vous n'avez pas de numéro de compte ?
it: Non hai un numero di account?
ja: アカウント番号を持っていませんか？
ko: 계정 번호가 없으신가요?
my: အကောင့်နံပါတ် မရှိသေးဘူးလား။
nb: Har du ikke et kontonummer?
nl: Hebt u geen accountnummer?
pl: Nie masz numeru konta?
pt: Não tem um número de conta?
ru: Нет номера учетной записи?
sv: Har du inget kontonummer?
th: ยังไม่มีหมายเลขบัญชีใช่ไหม
tr: Hesap numaranız yok mu?
zh_hans: 还没有帐号？
zh_hant: 沒有帳號嗎？

source: Done
da: Færdig
de: Fertig
es: Listo
fi: Valmis
fr: Terminé
it: Fatto
ja: 完了
ko: 완료
my: ပြီးပါပြီ
nb: Ferdig
nl: Gereed
pl: Gotowe
pt: Concluído
ru: Готово
sv: Klar
th: เสร็จสิ้น
tr: Bitti
zh_hans: 完成
zh_hant: 完成

source: Dusseldorf
da: Düsseldorf
de: Düsseldorf
es: Düsseldorf
fi: Düsseldorf
fr: Düsseldorf
ja: デュッセルドルフ
ko: 뒤셀도르프
my: ဒူဆင်ဒေါ့ဖ်
nb: Düsseldorf
nl: Düsseldorf
pl: Düsseldorf
ru: Дюссельдорф
sv: Düsseldorf
th: ดึสเซิลดอร์ฟ
tr: Düsseldorf
zh_hans: 杜塞尔多夫
zh_hant: 杜塞道夫

source: Edit custom list
da: Rediger tilpasset liste
de: Eigene Liste bearbeiten
es: Editar lista personalizada
fi: Muokkaa mukautettua luetteloa
fr: Modifier la liste personnalisée
it: Modifica elenco personalizzato
ja: カスタムリストを編集する
ko: 사용자 지정 목록 편집
my: စိတ်ကြိုက်စာရင်းကို ပြင်ရန်
nb: Endre egendefinert liste
nl: Aangepaste lijst bewerken
pl: Edytuj listę niestandardową
pt: Editar lista personalizada
ru: Изменение своего списка
sv: Redigera anpassad lista
th: แก้ไขรายการที่กำหนดเอง
tr: Özel listeyi düzenle
zh_hans: 编辑自定义列表
zh_hant: 編輯自訂清單

source: Edit custom lists
da: Rediger tilpassede lister
de: Eigene Listen bearbeiten
es: Editar listas personalizadas
fi: Muokkaa mukautettuja luetteloita
fr: Modifier les listes personnalisées
it: Modifica elenchi personalizzati
ja: カスタムリストを編集する
ko: 사용자 지정 목록 편집
my: စိတ်ကြိုက် စာရင်းများ ဖန်တီးရန်
nb: Endre egendefinerte lister
nl: Aangepaste lijsten bewerken
pl: Edytuj listy niestandardowe
pt: Editar listas personalizadas
ru: Изменение своих списков
sv: Redigera anpassade listor
th: แก้ไขรายการแบบกำหนดเอง
tr: Özel listeleri düzenle
zh_hans: 编辑自定义列表
zh_hant: 編輯自訂清單

source: Edit message
da: Rediger meddelelse
de: Nachricht bearbeiten
es: Editar mensaje
fi: Muokkaa viestiä
fr: Modifier le message
it: Modifica messaggio
ja: メッセージを編集する
ko: 메시지 편집
my: မက်ဆေ့ချ် တည်းဖြတ်ရန်
nb: Rediger melding
nl: Bericht bewerken
pl: Edytuj wiadomość
pt: Editar mensagem
ru: Изменить сообщение
sv: Redigera meddelande
th: แก้ไขข้อความ
tr: Mesajı düzenle
zh_hans: 编辑消息
zh_hant: 編輯訊息

source: Edit method
da: Rediger metode
de: Methode bearbeiten
es: Editar método
fi: Muokkaa menetelmää
fr: Modifier le mode
it: Modifica metodo
ja: 方法の編集
ko: 방법 편집
my: နည်းလမ်းကို တည်းဖြတ်ပါ
nb: Endre metode
nl: Methode bewerken
pl: Edytuj metodę
pt: Editar método
ru: Изменение метода
sv: Redigera metod
th: แก้ไขวิธี
tr: Yöntemi düzenle
zh_hans: 编辑方法
zh_hant: 編輯方式

source: Either buy credit on our website or make an in-app purchase via the **Add time** button below.
da: Køb enten kreditter på vores hjemmeside eller foretag et køb i appen via knappen **Tilføj tid** nedenfor.
de: Kaufen Sie Guthaben auf unserer Website oder tätigen Sie einen Kauf in der App über die Schaltfläche **Zeit hinzufügen** unten.
es: Compre crédito en nuestro sitio web o realice una compra en la aplicación a través del botón **Añadir tiempo** de abajo.
fi: Osta saldoa verkkosivustollamme tai tee ostos sovelluksessa alla olevan **Lisää käyttöaikaa** -painikkeen kautta.
fr: Achetez du crédit sur notre site Web ou effectuez un achat dans l'application à l'aide du bouton **Ajouter du temps** ci-dessous.
it: Puoi acquistare credito sul nostro sito web oppure effettuare un acquisto in-app tramite il pulsante **Aggiungi tempo** qui sotto.
ja: 当社のウェブサイトでクレジットを購入するか、以下の **[時間を追加]** ボタンからアプリ内課金を行ってください。
ko: 웹사이트에서 크레딧을 구입하거나 아래의 **시간 추가** 버튼을 통해 인앱으로 구매하세요.
my: ကျွန်ုပ်တို့၏ ဝက်ဘ်ဆိုက်မှ ခရက်ဒစ် ဝယ်ယူခြင်း သို့မဟုတ် အောက်ရှိ **အချိန်တိုးရန်** ခလုတ်ကို အသုံးပြု၍ အက်ပ်အတွင်း ငွေပေးချေမှု ပြုလုပ်နိုင်ပါသည်။
nb: Kjøp kreditt på vår nettside eller foreta et kjøp i appen via **Legg til tid**-knappen nedenfor.
nl: Koop krediet op onze website, of via een aankoop in de app met de knop **Tijd toevoegen** hieronder.
pl: Kup doładowanie na naszej stronie internetowej albo dokonaj zakupu w aplikacji, klikając poniższy przycisk **Dodaj czas**.
pt: Compre crédito no nosso site ou efetue uma compra na aplicação através do botão **Adicionar tempo** abaixo.
ru: Пополните баланс на нашем сайте или совершите покупку в приложении, нажав кнопку **«Добавить время»** ниже.
sv: Du kan antingen köpa kredit på vår webbplats eller göra ett köp i appen via knappen **Lägg till tid** nedan.
th: ซื้อเครดิตบนเว็บไซต์ของเรา หรือซื้อในแอปผ่านปุ่ม **เพิ่มเวลา** ด้านล่าง
tr: Kredinizi web sitemizden veya aşağıdaki **Süre ekle** düğmesini kullanarak uygulama içinden satın alabilirsiniz.
zh_hans: 您可以在我们的网站上购买额度，或通过下方的**添加时间**按钮进行应用内购买。
zh_hant: 您可以在我們的網站上購買點數，也可以透過下方**增加時間**按鈕進行應用程式內購買。

source: Either buy credit on our website or redeem a voucher.
da: Køb enten kredit på vores hjemmeside, eller indløs en kupon.
de: Kaufen Sie entweder Guthaben über unsere Seite oder lösen Sie einen Gutschein ein.
es: Compre crédito en nuestro sitio web o canjee un cupón.
fi: Osta käyttöaikaa verkkosivustoltamme tai lunasta kuponki.
fr: Achetez du crédit sur notre site web ou échangez un bon.
it: Acquista credito sul nostro sito web o riscatta un voucher.
ja: 当社ウェブサイトでクレジットを購入するか、バウチャーを使用してください。
ko: 웹 사이트에서 크레딧을 구매하거나 바우처를 사용하세요.
my: ကျွန်ုပ်တို့၏ ဝက်ဘ်ဆိုက်တွင် ခရက်ဒစ် ဝယ်ယူပါ သို့မဟုတ် ဘောက်ချာဖြင့် လဲယူပါ။
nb: Du kan enten kjøpe kreditt på nettsiden vår eller løse inn en kupong.
nl: Koop krediet op onze website of wissel een voucher in.
pl: Doładuj w naszej witrynie internetowej lub zrealizuj kupon.
pt: Compre crédito no nosso sítio da web ou reclame um voucher.
ru: Пополните баланс у нас на сайте или погасите ваучер.
sv: Du kan antingen köpa kredit på vår webbplats eller lösa in en kupong.
th: ซื้อเครดิตบนเว็บไซต์ของเรา หรือแลกรับบัตรกำนัล
tr: Web sitemizden kredi satın alın veya kupon kullanın.
zh_hans: 在我们的网站上购买额度或兑换优惠券。
zh_hant: 在我們網站上購買點數或兌換憑證。

source: Enable
da: Aktiver
de: Aktivieren
es: Habilitar
fi: Ota käyttöön
fr: Activer
it: Abilita
ja: 有効にする
ko: 사용
my: ဖွင့်ရန်
nb: Aktiver
nl: Inschakelen
pl: Włącz
pt: Ativar
ru: Включить
sv: Aktivera
th: เปิดใช้งาน
tr: Etkinleştir
zh_hans: 启用
zh_hant: 啟用

source: Enable method
da: Aktiver metode
de: Methode aktivieren
es: Habilitar método
fi: Ota menetelmä käyttöön
fr: Activer la méthode
it: Abilita metodo
ja: 方法を有効化する
ko: 방법 활성화
my: နည်းလမ်းကို ဖွင့်ရန်
nb: Aktiver metoden
nl: Methode inschakelen
pl: Włącz metodę
pt: Ativar método
ru: Включить метод
sv: Aktivera metod
th: เปิดใช้งานวิธีการ
tr: Yöntemi etkinleştir
zh_hans: 启用方法
zh_hant: 啟用方式

source: Enabling
da: Aktiverer
de: Aktivieren von
es: activación
fi: Otetaan käyttöön
fr: L'activation
it: Abilitazione
ja: 有効化
ko: 활성화:
my: ဖွင့်ခြင်း
nb: Aktivering av
nl: Inschakelen van
pl: Włączanie:
pt: Ativar
ru: Включение параметра
sv: Aktivering av
th: การเปิดใช้งาน
tr: etkinleştirmek
zh_hans: 启用
zh_hant: 正在啟用

source: Enter IP
da: Indtast IP
de: IP eingeben
es: Introducir IP
fi: Anna IP-osoite
fr: Saisir l'IP
it: Inserisci IP
ja: IPを入力
ko: IP 입력
my: IP ရိုက်ထည့်ရန်
nb: Skriv inn IP
nl: Voer IP-adres in
pl: Wprowadź adres IP
pt: Introduzir IP
ru: Введите IP-адрес
sv: Ange IP
th: ป้อน IP
tr: IP'yi girin
zh_hans: 输入 IP
zh_hant: 輸入 IP
